Repository: remia2b/Honya
Catalog: Honya/Localizable.xcstrings
Source language: fr
Languages: de, en, es, es_419, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: Aucune citation
de: Noch keine Zitate
en: No quotes yet
es: Ninguna cita todavía
es_419: Ninguna cita todavía
it: Nessuna citazione
ja: 引用はまだありません
ko: 인용이 없습니다
nl: Nog geen citaten
pl: Brak cytatów
pt_br: Nenhuma citação ainda
ru: Цитат пока нет
sv: Inga citat än
tr: Henüz alıntı yok
zh_hans: 还没有摘录

source: Audio
de: Hörbuch
en: Audiobook
es: Audiolibro
es_419: Audiolibro
it: Audiolibro
ja: オーディオブック
ko: 오디오북
nl: Luisterboek
pl: Audiobook
pt_br: Audiolivro
ru: Аудиокнига
sv: Ljudbok
tr: Sesli kitap
zh_hans: 有声书

source: Aujourd'hui
de: Heute
en: Today
es: Hoy
es_419: Hoy
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dziś
pt_br: Hoje
ru: Сегодня
sv: I dag
tr: Bugün
zh_hans: 今天

source: Automatiques
de: Automatisch
en: Automatic
es: Automáticas
es_419: Automáticas
it: Automatici
ja: 自動
ko: 자동
nl: Automatisch
pl: Automatyczne
pt_br: Automáticas
ru: Автоматические
sv: Automatiska
tr: Otomatik
zh_hans: 自动

source: BD
de: Comic
en: Comics
es: Cómic
es_419: Cómic
it: Fumetto
ja: コミック
ko: 코믹스
nl: Strip
pl: Komiks
pt_br: HQ
ru: Комикс
sv: Serier
tr: Çizgi roman
zh_hans: 漫画书

source: BD & Comics
de: Comics & Graphic Novels
en: Comics & graphic novels
es: Cómic y novela gráfica
es_419: Cómic y novela gráfica
it: Fumetti e graphic novel
ja: コミック
ko: 코믹스·그래픽노블
nl: Strips en graphic novels
pl: Komiksy i powieści graficzne
pt_br: HQs e graphic novels
ru: Комиксы
sv: Serier och grafiska romaner
tr: Çizgi roman
zh_hans: 漫画与图像小说

source: Badges
de: Abzeichen
es: Insignias
es_419: Insignias
it: Distintivi
ja: バッジ
ko: 배지
pl: Odznaki
pt_br: Emblemas
ru: Значки
sv: Märken
tr: Rozetler
zh_hans: 徽章

source: Belle session !
de: Schöne Sitzung!
en: Good session!
es: ¡Buena sesión!
es_419: ¡Buena sesión!
it: Bella sessione!
ja: いい読書でした！
ko: 좋은 독서였어요!
nl: Mooie sessie!
pl: Udana sesja!
pt_br: Boa sessão!
ru: Отличный сеанс!
sv: Bra pass!
tr: Güzel bir oturum!
zh_hans: 读得不错！

source: Bibliothèque
de: Bibliothek
en: Library
es: Biblioteca
es_419: Biblioteca
it: Libreria
ja: ライブラリ
ko: 서재
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
ru: Библиотека
sv: Bibliotek
tr: Kitaplık
zh_hans: 书库

source: Bientôt disponibles !
de: Bald erhältlich!
en: Coming soon!
es: ¡Próximamente!
es_419: ¡Próximamente!
it: Prossimamente!
ja: まもなく発売！
ko: 곧 출간!
nl: Binnenkort!
pl: Już wkrótce!
pt_br: Em breve!
ru: Скоро!
sv: Snart här!
tr: Yakında!
zh_hans: 即将上市！

source: Bienvenue dans Honya
de: Willkommen bei Honya
en: Welcome to Honya
es: Bienvenido a Honya
es_419: Bienvenido a Honya
it: Benvenuto in Honya
ja: Honyaへようこそ
ko: Honya에 오신 것을 환영합니다
nl: Welkom bij Honya
pl: Witaj w Honya
pt_br: Bem-vindo ao Honya
ru: Добро пожаловать в Honya
sv: Välkommen till Honya
tr: Honya'ya hoş geldin
zh_hans: 欢迎使用 Honya

source: Caméra indisponible ici
de: Kamera hier nicht verfügbar
en: Camera unavailable here
es: Cámara no disponible aquí
es_419: Cámara no disponible aquí
it: Fotocamera non disponibile qui
ja: ここではカメラを使えません
ko: 여기서는 카메라를 쓸 수 없습니다
nl: Camera hier niet beschikbaar
pl: Aparat niedostępny
pt_br: Câmera indisponível aqui
ru: Камера здесь недоступна
sv: Kameran är inte tillgänglig här
tr: Burada kamera kullanılamıyor
zh_hans: 此处无法使用相机

source: Ce que racontent vos étagères
de: Was deine Regale erzählen
en: What your shelves say about you
es: Lo que cuentan tus estanterías
es_419: Lo que cuentan tus estantes
it: Cosa raccontano i tuoi scaffali
ja: 本棚が語るあなた
ko: 책장이 말해 주는 것
nl: Wat je planken vertellen
pl: Co mówią Twoje półki
pt_br: O que suas estantes contam
ru: Что говорят ваши полки
sv: Vad dina hyllor berättar
tr: Rafların ne anlatıyor
zh_hans: 书架讲述的你

source: Celui-ci est le bon. Faites-la tourner.
de: Dieser ist der richtige. Dreh sie.
en: This one's the one. Give it a spin.
es: Este es el bueno. Hazla girar.
es_419: Este es el bueno. Hazla girar.
it: Questo è quello buono. Falla girare.
ja: これが当たり。回してみて。
ko: 이번이 그 순간이에요. 돌려 보세요.
nl: Deze is de goede. Draai maar.
pl: Ten będzie ten. Zakręć.
pt_br: Esta é a boa. Gire a roda.
ru: Вот этот — тот самый. Крутите.
sv: Det här är rätt. Snurra på.
tr: Bu sefer tuttu. Çevir bakalım.
zh_hans: 就是这一次，转吧。

source: Ces étagères se remplissent toutes seules d'après vos statuts, vos notes et vos dates d'achat.
de: Diese Regale füllen sich von selbst — nach Status, Bewertung und Kaufdatum.
en: These shelves fill themselves from your statuses, ratings and purchase dates.
es: Estas estanterías se llenan solas según tus estados, valoraciones y fechas de compra.
es_419: Estos estantes se llenan solos según tus estados, calificaciones y fechas de compra.
it: Questi scaffali si riempiono da soli in base a stati, voti e date d'acquisto.
ja: これらの本棚は、ステータス・評価・購入日から自動で埋まります。
ko: 이 책장들은 상태·평점·구매일을 바탕으로 저절로 채워집니다.
nl: Deze planken vullen zichzelf op basis van je statussen, beoordelingen en aankoopdata.
pl: Te półki zapełniają się same — na podstawie statusów, ocen i dat zakupu.
pt_br: Estas estantes se enchem sozinhas a partir dos seus status, avaliações e datas de compra.
ru: Эти полки заполняются сами — по вашим статусам, оценкам и датам покупки.
sv: De här hyllorna fyller sig själva utifrån dina statusar, betyg och inköpsdatum.
tr: Bu raflar durumlarına, puanlarına ve satın alma tarihlerine göre kendiliğinden dolar.
zh_hans: 这些书架会依据你的状态、评分和购买日期自动填充。

source: Cette adresse e-mail ne semble pas valide.
de: Diese E-Mail-Adresse sieht nicht gültig aus.
en: That email address doesn't look valid.
es: Ese correo electrónico no parece válido.
es_419: Ese correo electrónico no parece válido.
it: Questo indirizzo e-mail non sembra valido.
ja: そのメールアドレスは正しくないようです。
ko: 이 이메일 주소는 올바르지 않아 보입니다.
nl: Dit e-mailadres lijkt niet geldig.
pl: Ten adres e-mail nie wygląda poprawnie.
pt_br: Esse e-mail não parece válido.
ru: Этот адрес эл. почты выглядит недействительным.
sv: Den här e-postadressen ser inte giltig ut.
tr: Bu e-posta adresi geçerli görünmüyor.
zh_hans: 这个电子邮件地址似乎无效。

source: Cette offre n'est proposée qu'une fois.
de: Dieses Angebot gibt es nur einmal.
en: This offer is only available once.
es: Esta oferta solo se muestra una vez.
es_419: Esta oferta solo aparece una vez.
it: Questa offerta è valida solo una volta.
ja: このオファーは一度限りです。
ko: 이번 한 번만 드리는 혜택이에요.
nl: Dit aanbod krijg je maar één keer.
pl: Ta oferta jest dostępna tylko raz.
pt_br: Esta oferta é válida apenas uma vez.
ru: Это предложение доступно только один раз.
sv: Det här erbjudandet visas bara en gång.
tr: Bu teklif sadece bir kez sunulur.
zh_hans: 此优惠仅限一次。

source: Chapitres
de: Kapitel
en: Chapters
es: Capítulos
es_419: Capítulos
it: Capitoli
ja: 話数
ko: 화
nl: Hoofdstukken
pl: Rozdziały
pt_br: Capítulos
ru: Главы
sv: Kapitel
tr: Bölümler
zh_hans: 话数

source: Chercher
de: Suchen
en: Search
es: Buscar
es_419: Buscar
it: Cerca
ja: 検索
ko: 검색
nl: Zoek
pl: Szukaj
pt_br: Buscar
ru: Искать
sv: Sök
tr: Ara
zh_hans: 搜索

source: Choisi d'après votre bibliothèque
de: Aus deiner Bibliothek abgeleitet
en: Chosen from your library
es: Elegido según tu biblioteca
es_419: Elegido según tu biblioteca
it: Scelto dalla tua libreria
ja: あなたのライブラリから選びました
ko: 서재를 바탕으로 고른 책
nl: Gekozen op basis van je bibliotheek
pl: Wybrane na podstawie Twojej biblioteki
pt_br: Escolhido pela sua biblioteca
ru: Подобрано по вашей библиотеке
sv: Valt utifrån ditt bibliotek
tr: Kitaplığına göre seçildi
zh_hans: 根据你的书库挑选

source: Cinq citations gardées, et celles-ci restent à vous pour toujours. Honya+ enlève le compteur.
de: Fünf Zitate gespeichert, und diese gehören für immer dir. Honya+ entfernt das Limit.
en: Five quotes saved, and they stay yours forever. Honya+ removes the limit.
es: Cinco citas guardadas, y son tuyas para siempre. Honya+ elimina el contador.
es_419: Cinco citas guardadas, y son tuyas para siempre. Honya+ elimina el límite.
it: Cinque citazioni salvate, e restano tue per sempre. Honya+ toglie il contatore.
ja: 保存した5つの引用はずっと残ります。Honya+なら上限なしで記録できます。
ko: 기록해 둔 문장 5개는 평생 간직할 수 있어요. Honya+는 개수 제한을 없애드려요.
nl: Vijf bewaarde citaten, en die blijven voor altijd van jou. Honya+ haalt de teller weg.
pl: Pięć zapisanych cytatów zostaje z Tobą na zawsze. Honya+ zdejmuje limit.
pt_br: Cinco citações guardadas, e elas continuam suas para sempre. O Honya+ remove o limite.
ru: Пять сохранённых цитат останутся с вами навсегда. Honya+ убирает счётчик.
sv: Fem sparade citat, och de förblir dina för alltid. Honya+ tar bort gränsen.
tr: Beş alıntı kaydedildi ve bunlar sonsuza dek senin. Honya+ sayacı kaldırır.
zh_hans: 已保存 5 条摘录，它们将永远属于你。Honya+ 解锁数量限制。

source: Citations
de: Zitate
en: Quotes
es: Citas
es_419: Citas
it: Citazioni
ja: 引用
ko: 인용
nl: Citaten
pl: Cytaty
pt_br: Citações
ru: Цитаты
sv: Citat
tr: Alıntılar
zh_hans: 摘录

source: Clair
de: Hell
en: Light
es: Claro
es_419: Claro
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pl: Jasny
pt_br: Claro
ru: Светлое
sv: Ljust
tr: Açık
zh_hans: 浅色

source: Classements
de: Charts
en: Charts
es: Rankings
es_419: Rankings
it: Classifiche
ja: ランキング
ko: 차트
nl: Ranglijsten
pl: Rankingi
pt_br: Rankings
ru: Рейтинги
sv: Listor
tr: Listeler
zh_hans: 排行榜

source: Collections
de: Sammlungen
es: Colecciones
es_419: Colecciones
it: Raccolte
ja: コレクション
ko: 컬렉션
nl: Collecties
pl: Kolekcje
pt_br: Coleções
ru: Коллекции
sv: Samlingar
tr: Koleksiyonlar
zh_hans: 收藏集

source: Comme dans Apple Books : quelques minutes par jour suffisent à construire une série.
de: Wie in Apple Books: Ein paar Minuten am Tag genügen für eine Strähne.
en: Like in Apple Books: a few minutes a day are enough to build a streak.
es: Como en Apple Books: bastan unos minutos al día para construir una racha.
es_419: Como en Apple Books: bastan unos minutos al día para construir una racha.
it: Come in Apple Books: bastano pochi minuti al giorno per costruire una serie.
ja: Appleブックスと同じで、1日数分あれば記録は続きます。
ko: Apple 도서처럼, 하루 몇 분이면 기록이 이어집니다.
nl: Net als in Apple Books: een paar minuten per dag zijn genoeg voor een reeks.
pl: Jak w Apple Books: kilka minut dziennie wystarczy, by zbudować serię.
pt_br: Como no Apple Books: bastam alguns minutos por dia para formar uma sequência.
ru: Как в Apple Books: нескольких минут в день достаточно, чтобы выстроить серию.
sv: Precis som i Apple Böcker: några minuter om dagen räcker för en rad.
tr: Apple Kitaplar'daki gibi: günde birkaç dakika bir seri kurmaya yeter.
zh_hans: 就像 Apple 图书：每天几分钟就能连成记录。

source: Commencer une lecture
de: Zu lesen beginnen
en: Start reading
es: Empezar a leer
es_419: Empezar a leer
it: Inizia a leggere
ja: 読み始める
ko: 독서 시작
nl: Begin met lezen
pl: Zacznij czytać
pt_br: Começar a ler
ru: Начать чтение
sv: Börja läsa
tr: Okumaya başla
zh_hans: 开始阅读

source: Commencé le
de: Begonnen am
en: Started on
es: Empezado el
es_419: Empezado el
it: Iniziato il
ja: 読み始め
ko: 시작일
nl: Begonnen op
pl: Rozpoczęte
pt_br: Começado em
ru: Начато
sv: Påbörjad
tr: Başlangıç
zh_hans: 开始于

source: Complétiste
de: Vervollständiger
en: Completionist
es: Completista
es_419: Completista
it: Completista
ja: コンプリート
ko: 완독가
nl: Verzamelaar
pl: Kompletysta
pt_br: Completista
ru: Собиратель
sv: Fullbordare
tr: Tamamlayıcı
zh_hans: 完结控

source: Compte
de: Account
en: Account
es: Cuenta
es_419: Cuenta
it: Account
ja: アカウント
ko: 계정
nl: Account
pl: Konto
pt_br: Conta
ru: Учётная запись
sv: Konto
tr: Hesap
zh_hans: 账户

source: Compte Apple
de: Apple-Account
en: Apple Account
es: Cuenta de Apple
es_419: Cuenta de Apple
it: Account Apple
ja: Appleアカウント
ko: Apple 계정
nl: Apple-account
pl: Konto Apple
pt_br: Conta Apple
ru: Учётная запись Apple
sv: Apple-konto
tr: Apple hesabı
zh_hans: Apple 账户

source: Compte Honya
de: Honya-Account
en: Honya account
es: Cuenta de Honya
es_419: Cuenta de Honya
it: Account Honya
ja: Honyaアカウント
ko: Honya 계정
nl: Honya-account
pl: Konto Honya
pt_br: Conta Honya
ru: Учётная запись Honya
sv: Honya-konto
tr: Honya hesabı
zh_hans: Honya 账户

source: Compte créé. Ouvrez le courrier de confirmation, puis connectez-vous.
de: Account erstellt. Öffne die Bestätigungs-E-Mail und melde dich dann an.
en: Account created. Open the confirmation email, then sign in.
es: Cuenta creada. Abre el correo de confirmación y luego inicia sesión.
es_419: Cuenta creada. Abre el correo de confirmación y luego inicia sesión.
it: Account creato. Apri l'e-mail di conferma, poi accedi.
ja: アカウントを作成しました。確認メールを開いてからサインインしてください。
ko: 계정을 만들었습니다. 확인 메일을 연 뒤 로그인하세요.
nl: Account aangemaakt. Open de bevestigingsmail en log dan in.
pl: Konto utworzone. Otwórz e-mail potwierdzający, a potem zaloguj się.
pt_br: Conta criada. Abra o e-mail de confirmação e depois entre.
ru: Учётная запись создана. Откройте письмо-подтверждение и войдите.
sv: Kontot är skapat. Öppna bekräftelsemejlet och logga sedan in.
tr: Hesap oluşturuldu. Doğrulama e-postasını aç, sonra giriş yap.
zh_hans: 账户已创建。请打开确认邮件，然后登录。

source: Compté tout seul depuis vos étagères
de: Direkt aus deinen Regalen gezählt
en: Counted straight from your shelves
es: Contado solo desde tus estanterías
es_419: Contado solo desde tus estantes
it: Contato da solo dai tuoi scaffali
ja: 本棚から自動で数えています
ko: 책장에서 자동으로 계산됩니다
nl: Rechtstreeks van je planken geteld
pl: Policzone samo z Twoich półek
pt_br: Contado sozinho a partir das suas estantes
ru: Подсчитано прямо с ваших полок
sv: Räknat direkt från dina hyllor
tr: Doğrudan raflarından sayıldı
zh_hans: 直接从你的书架统计

source: Confirmez d'abord votre adresse : un courrier vous attend.
de: Bestätige zuerst deine Adresse: Eine E-Mail wartet auf dich.
en: Confirm your address first: an email is waiting for you.
es: Confirma primero tu dirección: te espera un correo.
es_419: Confirma primero tu dirección: te espera un correo.
it: Conferma prima il tuo indirizzo: ti aspetta un'e-mail.
ja: まずアドレスを確認してください。メールが届いています。
ko: 먼저 주소를 확인해 주세요. 메일이 도착해 있습니다.
nl: Bevestig eerst je adres: er wacht een e-mail op je.
pl: Najpierw potwierdź adres: czeka na Ciebie e-mail.
pt_br: Confirme primeiro seu endereço: um e-mail espera por você.
ru: Сначала подтвердите адрес: вас ждёт письмо.
sv: Bekräfta din adress först: ett mejl väntar på dig.
tr: Önce adresini doğrula: seni bir e-posta bekliyor.
zh_hans: 请先确认你的地址：有一封邮件在等你。

source: Connexion avec Apple
de: Mit Apple anmelden
en: Sign in with Apple
es: Iniciar sesión con Apple
es_419: Iniciar sesión con Apple
it: Accedi con Apple
ja: Appleでサインイン
ko: Apple로 로그인
nl: Log in met Apple
pl: Zaloguj się z Apple
pt_br: Entrar com a Apple
ru: Вход с Apple
sv: Logga in med Apple
tr: Apple ile giriş yap
zh_hans: 通过 Apple 登录

source: Content de vous revoir.
de: Schön, dich wiederzusehen.
en: Good to see you again.
es: Qué bien volver a verte.
es_419: Qué bueno verte de nuevo.
it: Bello rivederti.
ja: おかえりなさい。
ko: 다시 만나서 반갑습니다.
nl: Fijn je weer te zien.
pl: Dobrze Cię znów widzieć.
pt_br: Que bom te ver de novo.
ru: Рады видеть вас снова.
sv: Kul att se dig igen.
tr: Seni yeniden görmek güzel.
zh_hans: 很高兴又见到你。

source: Continuer
de: Weiter
en: Continue
es: Continuar
es_419: Continuar
it: Continua
ja: 続ける
ko: 계속
nl: Ga door
pl: Dalej
pt_br: Continuar
ru: Продолжить
sv: Fortsätt
tr: Devam
zh_hans: 继续

source: Continuer avec un e-mail
de: Mit E-Mail fortfahren
en: Continue with email
es: Continuar con un correo
es_419: Continuar con un correo
it: Continua con un'e-mail
ja: メールで続ける
ko: 이메일로 계속하기
nl: Doorgaan met e-mail
pl: Kontynuuj z adresem e-mail
pt_br: Continuar com e-mail
ru: Продолжить по эл. почте
sv: Fortsätt med e-post
tr: E-posta ile devam et
zh_hans: 使用邮箱继续

source: Continuer la lecture
de: Weiterlesen
en: Keep reading
es: Seguir leyendo
es_419: Seguir leyendo
it: Continua a leggere
ja: 読書を続ける
ko: 이어 읽기
nl: Verder lezen
pl: Czytaj dalej
pt_br: Continuar lendo
ru: Продолжить чтение
sv: Fortsätt läsa
tr: Okumaya devam
zh_hans: 继续阅读

source: Continuer sans compte
de: Ohne Account fortfahren
en: Continue without an account
es: Continuar sin cuenta
es_419: Continuar sin cuenta
it: Continua senza account
ja: アカウントなしで続ける
ko: 계정 없이 계속하기
nl: Ga door zonder account
pl: Kontynuuj bez konta
pt_br: Continuar sem conta
ru: Продолжить без учётной записи
sv: Fortsätt utan konto
tr: Hesapsız devam et
zh_hans: 不创建账户，直接使用

source: Continuer à lire
de: Weiterlesen
en: Keep reading
es: Seguir leyendo
es_419: Seguir leyendo
it: Continua a leggere
ja: 読書を続ける
ko: 이어 읽기
nl: Verder lezen
pl: Czytaj dalej
pt_br: Continuar lendo
ru: Продолжить чтение
sv: Fortsätt läsa
tr: Okumaya devam
zh_hans: 继续阅读

source: Coups de cœur
de: Lieblingsbücher
en: Favourites
es: Favoritos
es_419: Favoritos
it: Preferiti
ja: お気に入り
ko: 인생책
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
ru: Любимое
sv: Favoriter
tr: Favoriler
zh_hans: 心头好

source: Créer
de: Erstellen
en: Create
es: Crear
es_419: Crear
it: Crea
ja: 作成
ko: 만들기
nl: Maak aan
pl: Utwórz
pt_br: Criar
ru: Создать
sv: Skapa
tr: Oluştur
zh_hans: 创建

source: Créer mon compte
de: Meinen Account erstellen
en: Create my account
es: Crear mi cuenta
es_419: Crear mi cuenta
it: Crea il mio account
ja: アカウントを作成
ko: 내 계정 만들기
nl: Maak mijn account
pl: Załóż moje konto
pt_br: Criar minha conta
ru: Создать мою учётную запись
sv: Skapa mitt konto
tr: Hesabımı oluştur
zh_hans: 创建我的账户

source: Créer un compte
de: Account erstellen
en: Create an account
es: Crear una cuenta
es_419: Crear una cuenta
it: Crea un account
ja: アカウントを作る
ko: 계정 만들기
nl: Maak een account
pl: Załóż konto
pt_br: Criar uma conta
ru: Создать учётную запись
sv: Skapa konto
tr: Hesap oluştur
zh_hans: 创建账户

source: Créer un compte ou se connecter
de: Account erstellen oder anmelden
en: Create an account or sign in
es: Crear una cuenta o iniciar sesión
es_419: Crear una cuenta o iniciar sesión
it: Crea un account o accedi
ja: アカウント作成またはサインイン
ko: 계정 만들기 또는 로그인
nl: Maak een account of log in
pl: Załóż konto lub zaloguj się
pt_br: Criar uma conta ou entrar
ru: Создать учётную запись или войти
sv: Skapa konto eller logga in
tr: Hesap oluştur veya giriş yap
zh_hans: 创建账户或登录

source: Créez une étagère ici avec « + », puis rangez-y un livre ou une série depuis sa fiche (menu « … ») ou par un appui long dans la bibliothèque.
de: Lege hier mit „+“ ein Regal an und stelle dann ein Buch oder eine Reihe hinein — über die Detailseite (Menü „…“) oder mit langem Drücken in der Bibliothek.
en: Create a shelf here with “+”, then put a book or series on it from its page (the “…” menu) or by pressing and holding in your library.
es: Crea una estantería aquí con «+» y luego coloca en ella un libro o una serie desde su ficha (menú «…») o manteniendo pulsado en la biblioteca.
es_419: Crea un estante aquí con «+» y luego pon en él un libro o una serie desde su ficha (menú «…») o manteniendo presionado en la biblioteca.
it: Crea qui uno scaffale con «+», poi mettici un libro o una serie dalla sua scheda (menu «…») o con un tocco prolungato nella libreria.
ja: 「+」で本棚を作り、作品ページの「…」メニューかライブラリの長押しから本やシリーズを入れてください。
ko: ‘+’로 여기에 책장을 만들고, 작품 페이지의 ‘…’ 메뉴나 서재에서 길게 누르기로 책이나 시리즈를 넣으세요.
nl: Maak hier een plank met ‘+’ en zet er dan een boek of reeks op vanaf de detailpagina (menu ‘…’) of met lang indrukken in de bibliotheek.
pl: Utwórz tu półkę przyciskiem „+”, a potem odłóż na nią książkę lub serię z jej strony (menu „…”) albo długim przytrzymaniem w bibliotece.
pt_br: Crie uma estante aqui com “+” e depois guarde nela um livro ou série pela ficha (menu “…”) ou segurando o toque na biblioteca.
ru: Создайте здесь полку кнопкой «+», затем поставьте на неё книгу или серию со страницы книги (меню «…») или долгим нажатием в библиотеке.
sv: Skapa en hylla här med ”+” och ställ sedan en bok eller serie där från dess sida (menyn ”…”) eller med ett långt tryck i biblioteket.
tr: Burada ‘+’ ile bir raf oluştur, sonra kitabın sayfasından (‘…’ menüsü) ya da kitaplıkta uzun basarak içine bir kitap veya seri koy.
zh_hans: 用「+」在这里新建书架，然后从作品页的「…」菜单或在书库长按，把书或系列放进去。

source: Créez votre compte avec une adresse e-mail.
de: Erstelle deinen Account mit einer E-Mail-Adresse.
en: Create your account with an email address.
es: Crea tu cuenta con un correo electrónico.
es_419: Crea tu cuenta con un correo electrónico.
it: Crea il tuo account con un indirizzo e-mail.
ja: メールアドレスでアカウントを作成します。
ko: 이메일 주소로 계정을 만드세요.
nl: Maak je account met een e-mailadres.
pl: Załóż konto na adres e-mail.
pt_br: Crie sua conta com um e-mail.
ru: Создайте учётную запись с адресом эл. почты.
sv: Skapa ditt konto med en e-postadress.
tr: Hesabını bir e-posta adresiyle oluştur.
zh_hans: 用电子邮件地址创建账户。

source: D
de: S
en: S
ja: 日
ko: 일
nl: Z
pl: N
ru: Вс
sv: S
tr: P
zh_hans: 日

source: Dans vos goûts
de: Nach deinem Geschmack
en: In your taste
es: A tu gusto
es_419: A tu gusto
it: Nei tuoi gusti
ja: あなた好みの本
ko: 취향에 맞는 책
nl: In jouw smaak
pl: W Twoim guście
pt_br: No seu gosto
ru: В вашем вкусе
sv: I din smak
tr: Zevkine göre
zh_hans: 合你口味

source: Dans votre langue
de: In deiner Sprache
en: In your language
es: En tu idioma
es_419: En tu idioma
it: Nella tua lingua
ja: あなたの言語で
ko: 당신의 언어로
nl: In jouw taal
pl: W Twoim języku
pt_br: No seu idioma
ru: На вашем языке
sv: På ditt språk
tr: Kendi dilinde
zh_hans: 以你的语言

source: Date de sortie
de: Erscheinungsdatum
en: Release date
es: Fecha de publicación
es_419: Fecha de publicación
it: Data di uscita
ja: 発売日
ko: 발매일
nl: Verschijningsdatum
pl: Data premiery
pt_br: Data de lançamento
ru: Дата выхода
sv: Utgivningsdatum
tr: Çıkış tarihi
zh_hans: 发行日期

source: De l'éditeur
de: Vom Verlag
en: From the publisher
es: De la editorial
es_419: De la editorial
it: Dall'editore
ja: 出版社より
ko: 출판사 소개
nl: Van de uitgever
pl: Od wydawcy
pt_br: Da editora
ru: От издателя
sv: Från förlaget
tr: Yayıncıdan
zh_hans: 出版社简介

source: De l’éditeur
de: Vom Verlag
en: From the publisher
es: De la editorial
es_419: De la editorial
it: Dall'editore
ja: 出版社より
ko: 출판사 소개
nl: Van de uitgever
pl: Od wydawcy
pt_br: Da editora
ru: От издателя
sv: Från förlaget
tr: Yayıncıdan
zh_hans: 出版社简介

source: Depuis le %@
de: Seit dem %@
en: Since %@
es: Desde el %@
es_419: Desde el %@
it: Dal %@
ja: %@から
ko: %@부터
nl: Sinds %@
pl: Od %@
pt_br: Desde %@
ru: С %@
sv: Sedan %@
tr: %@ tarihinden beri
zh_hans: 自 %@ 起

source: Deux cents tomes rangés — vingt fois ce qu'offrent les autres. Honya+ enlève le plafond ; tout ce qui est déjà là reste accessible.
de: Zweihundert Bände einsortiert – zwanzigmal so viel wie woanders. Honya+ hebt die Grenze auf; alles Vorhandene bleibt erreichbar.
en: Two hundred volumes shelved — twenty times what others offer. Honya+ lifts the cap; everything already there stays accessible.
es: Doscientos tomos colocados — veinte veces lo que ofrecen los demás. Honya+ quita el límite; todo lo que ya está sigue accesible.
es_419: Doscientos tomos organizados; veinte veces más de lo que ofrecen los demás. Honya+ quita el tope: todo lo que ya tienes sigue accesible.
it: Duecento volumi sistemati — venti volte ciò che offrono gli altri. Honya+ toglie il limite; tutto ciò che c'è già resta accessibile.
ja: 200冊まで登録可能。他アプリの20倍です。Honya+なら無制限。すでにある本はずっと残ります。
ko: 200권의 책을 정리하셨네요 — 다른 곳보다 20배나 넉넉해요. Honya+는 한도를 없애드리며, 이미 정리된 책은 언제든 꺼내볼 수 있어요.
nl: Tweehonderd delen op de plank — twintig keer meer dan wat anderen bieden. Honya+ haalt het maximum weg; alles wat er al staat, blijft toegankelijk.
pl: Dwieście ułożonych tomów — dwadzieścia razy więcej niż u innych. Honya+ znosi limit; to, co już masz, pozostaje dostępne.
pt_br: Duzentos volumes organizados — vinte vezes mais que os outros. O Honya+ remove o limite; tudo o que já está aqui continua acessível.
ru: Двести томов на полках — в 20 раз больше, чем у других. Honya+ снимает лимит; всё сохранённое остаётся доступным.
sv: Tvåhundra ordnade volymer — tjugo gånger mer än vad andra erbjuder. Honya+ tar bort taket; allt som redan finns kvar är tillgängligt.
tr: İki yüz cilt dizildi — diğerlerinin sunduğunun yirmi katı. Honya+ üst sınırı kaldırır; eklediğin her şey erişilebilir kalır.
zh_hans: 已收录 200 卷——是其他应用的 20 倍。Honya+ 解锁上限，已有藏书仍可随时查看。

source: Données
de: Daten
en: Data
es: Datos
es_419: Datos
it: Dati
ja: データ
ko: 데이터
nl: Gegevens
pl: Dane
pt_br: Dados
ru: Данные
sv: Data
tr: Veriler
zh_hans: 数据
